{
  "Служба дезинфекции": "Disinfection service",
  "Мы проводим профессиональную дезинфекцию в Ташкенте 10 лет, поэтому знаем, как избавить вас от вредителей с 1-го раза.": "We have been carrying out professional disinfection in Tashkent for 10 years, so we know how to get rid of pests the first time.",
  "Связь": "Connect",
  "Основной": "Main",
  "О нас": "About Us",
  "Услуги": "Services",
  "ФАҚ": "FAQ",
  "Быстрое Обслуживание": "Fast service",
  "ЗАЯВКИ ПРИНИМАЮТСЯ 24 ЧАСА В СУТКИ. ЕСЛИ ПРОБЛЕМА СРОЧНАЯ, МЫ МОЖЕМ ПРИЕХАТЬ НЕМЕДЛЕННО. ОДНАКО КАЧЕСТВО ОСТАЕТ ОТЛИЧНЫМ.": "APPLICATIONS ARE ACCEPTED 24 HOURS A DAY. IF THE PROBLEM IS URGENT, WE CAN ARRIVE IMMEDIATELY. HOWEVER THE QUALITY REMAINS EXCELLENT.",
  "Наши Опытные Специалисты": "Our Experienced Specialists",
  "НАШ ПЕРСОНАЛ ЗАНИМАЕТ ВСЕ: УЧЕТ, ПОДГОТОВКА ПОМЕЩЕНИЙ, ПЕРЕРАБОТКА, ЗАКЛЮЧИТЕЛЬНАЯ УБОРКА, ВЕНТИЛЯЦИЯ И КОНТРОЛЬНЫЕ ПРОВЕРКИ.": "OUR PERSONNEL DOES EVERYTHING: ACCOUNTING, PREMISES PREPARATION, RECYCLING, FINAL CLEANING, VENTILATION AND INSPECTION CHECKS",
  "Когда Вам Будет Удобно": "At your convenience",
  "ВЫБЕРИТЕ ПОДХОДЯЩЕЕ И УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И СВЯЖИТЕСЬ С НАМИ. МЫ ДАЕМ ВАМ ГАРАНТИРОВАННЫЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ.": "CHOOSE A TIME THAT IS SUITABLE AND CONVENIENT FOR YOU AND CONTACT US. WE GIVE YOU GUARANTEED AND EFFECTIVE RESULTS.",
  "Считай клoпы и вредных насекомых больше нет!!!": "Count the bugs and harmful insects no more!!!",
  "Наша компания, работающая уже много лет, нами довольна.": "Our company, which has been operating for many years, is satisfied with us.",
  "Мы обеспечиваем вам эффективное и гарантированное обслуживание.": "We provide you with efficient and guaranteed service.",
  "Дезинфекция – Уничтожить Вредоносные Микроорганизмы": "Disinfection – Destroy Harmful Microorganisms",
  "Главная задача любой дезинфекции уничтожить опасные микроорганизмы, способные вызывать инфекции и заболевания. Дезинфекционные мероприятия избавляют пространство от плесени, вирусов, грибка, бактерий. Процедура очищает среду от патогенных организмов, Если вы беспричинно чувствуете недомогание, утомление, слабость, необходимо вызвать дезинфекторов.": "The main task of any disinfection is to destroy dangerous microorganisms that can cause infections and diseases. Disinfection measures rid the space of mold, viruses, mildew, and bacteria. The procedure cleanses the environment of pathogenic organisms. If you feel unwell, tired, or weak for no reason, you need to call disinfectants.",
  "Дезинсекция – Уничтожение Насекомых": "Disinsection - Destruction of Insects",
  "Со словом «дезинсекция» многие впервые сталкиваются, когда ищут способ избавиться от нежелательных соседей – клопов, тараканов, муравьев и других насекомых. Они сами по себе неприятны, к тому же еще известные переносчики инфекций. Дезинсекция – это уничтожение насекомых: комаров, мух, клопов, тараканов, моли, клещей, короедов, мокриц и прочих ползающих и летающих. Наравне с дератизацией, обработка производится с помощью специнструмента, к которому относятся генераторы холодного и горячего тумана, а так же профессиональных инсектицидов.": "Many people first encounter the word “disinfestation” when they are looking for a way to get rid of unwanted neighbors - bedbugs, cockroaches, ants and other insects. They themselves are unpleasant, and they are also known carriers of infections. Disinsection is the destruction of insects: mosquitoes, flies, bedbugs, cockroaches, moths, ticks, bark beetles, woodlice and other crawling and flying creatures. Along with deratization, treatment is carried out using special tools, which include cold and hot fog generators, as well as professional insecticides.",
  "Дератизация — Уничтожению Грызунов.": "Deratization - Destruction of Rodents.",
  "Дератизация в Ташкенте представляет собой целый комплекс сложных мер, направленных на уничтожение грызунов. Как известно, грызуны являются довольно выносливыми существами, которые отлично справляются с различного рода опасными воздействиями. Именно поэтому, чтобы их уничтожить необходимо использовать целый ряд методов. Дератизация в Ташкенте производится везде, где появились грызуны: многоэтажных зданиях, складах, магазинах, заведениях общепита, частных домах, на приусадебных участках.": "Deratization in Tashkent is a whole complex of complex measures aimed at exterminating rodents. As you know, rodents are quite hardy creatures that cope well with various types of dangerous influences. That is why in order to destroy them it is necessary to use a number of methods. Deratization in Tashkent is carried out wherever rodents appear: multi-storey buildings, warehouses, shops, catering establishments, private houses, and personal plots.",
  "Тип обслуживания": "Type of service",
  "КЛOПЫ": "BUGS",
  "Живут в постели, мягкой мебели, текстиле, под дверными коробами и оконными рамами. Питаются кровью людей и теплокровных животных. Провоцируют аллергию и сильный психологический дискомфорт...": "They live in beds, upholstered furniture, textiles, under door frames and window frames. They feed on the blood of people and warm-blooded animals. They provoke allergies and severe psychological discomfort...",
  "ТAРAКАНЫ": "COCKROACHES",
  "Переносят на себе возбудители болезней. Живут в щелях, под плинтусами, за мебелью, под ванной, под шкафами и пр. Питаются пищевыми продуктами, бытовыми отходами, кожаными изделиями, бумагой...": "They carry pathogens. They live in cracks, under baseboards, behind furniture, under bathrooms, under cabinets, etc. They feed on food, household waste, leather goods, paper...",
  "СКОРПИОН": "SCORPION",
  "Теплолюбивые существа, которые питаются насекомыми и паукообразными. Могут поселиться в сарае и доме, но чаще они встречаются в деревянных строениях...": "Heat-loving creatures that feed on insects and arachnids. They can live in barns and houses, but more often they are found in wooden buildings...",
  "ГРЫЗУНЫ": "RODENTS",
  "Самые распространенные — крысы и мыши. Они переносят на себе возбудители болезней, бегают по всем поверхностям, проделывают ходы в стенах и перекрытиях, снижая надежность строения. Питаются пищевыми продуктами и бытовыми отходами...": "The most common are rats and mice. They carry pathogens, run on all surfaces, make passages in walls and ceilings, reducing the reliability of the structure. They feed on food and household waste...",
  "БЛОХИ": "FLEA",
  "Попадают в дом на теле питомцев, мигрируют от соседей. Живут в мягкой мебели, постели, коврах, мягких игрушках, под плинтусами и рамами окон и дверей. Питаются кровью людей и животных. Переносят болезни...": "They enter the house on the body of pets and migrate from neighbors. They live in upholstered furniture, beds, carpets, soft toys, under baseboards and window and door frames. They feed on the blood of people and animals. They carry diseases...",
  "Официальная гарантия - 1 год. Оказываем услуги физическим и юридическим лицам. Услуги лицензированы!!!": "Official warranty - 1 year. We provide services to individuals and legal entities. Services are licensed!!!",
  "Чем Производится Уничтожение Вредителей?": "How is Pest Extermination Done?",
  "При помощи специального оборудования инсектициды превращаются в аэрозольный туман и проникают в мельчайшие зазоры между обоями, стенами и плинтусами, в невидимые глазу потенциальные «укрытия» насекомых.": "With the help of special equipment, insecticides are converted into an aerosol mist and penetrate into the smallest gaps between wallpaper, walls and baseboards, into potential “hiding places” for insects that are invisible to the eye.",
  "Опасны Ли Используемые Вами Препараты?": "Are the Drugs You Use Dangerous?",
  "Для людей, домашних питомцев и растений препараты не представляют опасности. Но после обработки помещение необходимо всё же проветрить в течение 40 минут.": "The drugs are not dangerous for people, pets and plants. But after treatment, the room must still be ventilated for 40 minutes.",
  "Мне Нужно Как-То Подготовить Свой Дом Для Обработки?": "Do I Need Some Way to Prepare My Home for Treatment?",
  "В основном нужно изолировать посуду и средства личной гигиены. Также нужно изолировать домашних животных на время обработки. Передвигать мебель и бытовую технику не требуется.": "Basically, you need to isolate dishes and personal hygiene products. Pets must also be isolated during treatment. There is no need to move furniture or household appliances.",
  "Оставьте свою информацию": "Leave your information",
  "Ваше имя": "your name",
  "Отправка": "Dispatch",
  "Отправляется...":"Heading off...",
  "Узбекистан, город Ташкент":"Uzbekistan, Tashkent city"
}
